[
  "obsidian-auto-link-title",
  "obsidian-citation-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-hover-editor",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "oz-image-plugin",
  "url-into-selection",
  "sliding-panes-obsidian"
]